{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": false
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      }
    ]
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<0x00>",
        0.0
      ],
      [
        "<0x01>",
        0.0
      ],
      [
        "<0x02>",
        0.0
      ],
      [
        "<0x03>",
        0.0
      ],
      [
        "<0x04>",
        0.0
      ],
      [
        "<0x05>",
        0.0
      ],
      [
        "<0x06>",
        0.0
      ],
      [
        "<0x07>",
        0.0
      ],
      [
        "<0x08>",
        0.0
      ],
      [
        "<0x09>",
        0.0
      ],
      [
        "<0x0A>",
        0.0
      ],
      [
        "<0x0B>",
        0.0
      ],
      [
        "<0x0C>",
        0.0
      ],
      [
        "<0x0D>",
        0.0
      ],
      [
        "<0x0E>",
        0.0
      ],
      [
        "<0x0F>",
        0.0
      ],
      [
        "<0x10>",
        0.0
      ],
      [
        "<0x11>",
        0.0
      ],
      [
        "<0x12>",
        0.0
      ],
      [
        "<0x13>",
        0.0
      ],
      [
        "<0x14>",
        0.0
      ],
      [
        "<0x15>",
        0.0
      ],
      [
        "<0x16>",
        0.0
      ],
      [
        "<0x17>",
        0.0
      ],
      [
        "<0x18>",
        0.0
      ],
      [
        "<0x19>",
        0.0
      ],
      [
        "<0x1A>",
        0.0
      ],
      [
        "<0x1B>",
        0.0
      ],
      [
        "<0x1C>",
        0.0
      ],
      [
        "<0x1D>",
        0.0
      ],
      [
        "<0x1E>",
        0.0
      ],
      [
        "<0x1F>",
        0.0
      ],
      [
        "<0x20>",
        0.0
      ],
      [
        "<0x21>",
        0.0
      ],
      [
        "<0x22>",
        0.0
      ],
      [
        "<0x23>",
        0.0
      ],
      [
        "<0x24>",
        0.0
      ],
      [
        "<0x25>",
        0.0
      ],
      [
        "<0x26>",
        0.0
      ],
      [
        "<0x27>",
        0.0
      ],
      [
        "<0x28>",
        0.0
      ],
      [
        "<0x29>",
        0.0
      ],
      [
        "<0x2A>",
        0.0
      ],
      [
        "<0x2B>",
        0.0
      ],
      [
        "<0x2C>",
        0.0
      ],
      [
        "<0x2D>",
        0.0
      ],
      [
        "<0x2E>",
        0.0
      ],
      [
        "<0x2F>",
        0.0
      ],
      [
        "<0x30>",
        0.0
      ],
      [
        "<0x31>",
        0.0
      ],
      [
        "<0x32>",
        0.0
      ],
      [
        "<0x33>",
        0.0
      ],
      [
        "<0x34>",
        0.0
      ],
      [
        "<0x35>",
        0.0
      ],
      [
        "<0x36>",
        0.0
      ],
      [
        "<0x37>",
        0.0
      ],
      [
        "<0x38>",
        0.0
      ],
      [
        "<0x39>",
        0.0
      ],
      [
        "<0x3A>",
        0.0
      ],
      [
        "<0x3B>",
        0.0
      ],
      [
        "<0x3C>",
        0.0
      ],
      [
        "<0x3D>",
        0.0
      ],
      [
        "<0x3E>",
        0.0
      ],
      [
        "<0x3F>",
        0.0
      ],
      [
        "<0x40>",
        0.0
      ],
      [
        "<0x41>",
        0.0
      ],
      [
        "<0x42>",
        0.0
      ],
      [
        "<0x43>",
        0.0
      ],
      [
        "<0x44>",
        0.0
      ],
      [
        "<0x45>",
        0.0
      ],
      [
        "<0x46>",
        0.0
      ],
      [
        "<0x47>",
        0.0
      ],
      [
        "<0x48>",
        0.0
      ],
      [
        "<0x49>",
        0.0
      ],
      [
        "<0x4A>",
        0.0
      ],
      [
        "<0x4B>",
        0.0
      ],
      [
        "<0x4C>",
        0.0
      ],
      [
        "<0x4D>",
        0.0
      ],
      [
        "<0x4E>",
        0.0
      ],
      [
        "<0x4F>",
        0.0
      ],
      [
        "<0x50>",
        0.0
      ],
      [
        "<0x51>",
        0.0
      ],
      [
        "<0x52>",
        0.0
      ],
      [
        "<0x53>",
        0.0
      ],
      [
        "<0x54>",
        0.0
      ],
      [
        "<0x55>",
        0.0
      ],
      [
        "<0x56>",
        0.0
      ],
      [
        "<0x57>",
        0.0
      ],
      [
        "<0x58>",
        0.0
      ],
      [
        "<0x59>",
        0.0
      ],
      [
        "<0x5A>",
        0.0
      ],
      [
        "<0x5B>",
        0.0
      ],
      [
        "<0x5C>",
        0.0
      ],
      [
        "<0x5D>",
        0.0
      ],
      [
        "<0x5E>",
        0.0
      ],
      [
        "<0x5F>",
        0.0
      ],
      [
        "<0x60>",
        0.0
      ],
      [
        "<0x61>",
        0.0
      ],
      [
        "<0x62>",
        0.0
      ],
      [
        "<0x63>",
        0.0
      ],
      [
        "<0x64>",
        0.0
      ],
      [
        "<0x65>",
        0.0
      ],
      [
        "<0x66>",
        0.0
      ],
      [
        "<0x67>",
        0.0
      ],
      [
        "<0x68>",
        0.0
      ],
      [
        "<0x69>",
        0.0
      ],
      [
        "<0x6A>",
        0.0
      ],
      [
        "<0x6B>",
        0.0
      ],
      [
        "<0x6C>",
        0.0
      ],
      [
        "<0x6D>",
        0.0
      ],
      [
        "<0x6E>",
        0.0
      ],
      [
        "<0x6F>",
        0.0
      ],
      [
        "<0x70>",
        0.0
      ],
      [
        "<0x71>",
        0.0
      ],
      [
        "<0x72>",
        0.0
      ],
      [
        "<0x73>",
        0.0
      ],
      [
        "<0x74>",
        0.0
      ],
      [
        "<0x75>",
        0.0
      ],
      [
        "<0x76>",
        0.0
      ],
      [
        "<0x77>",
        0.0
      ],
      [
        "<0x78>",
        0.0
      ],
      [
        "<0x79>",
        0.0
      ],
      [
        "<0x7A>",
        0.0
      ],
      [
        "<0x7B>",
        0.0
      ],
      [
        "<0x7C>",
        0.0
      ],
      [
        "<0x7D>",
        0.0
      ],
      [
        "<0x7E>",
        0.0
      ],
      [
        "<0x7F>",
        0.0
      ],
      [
        "<0x80>",
        0.0
      ],
      [
        "<0x81>",
        0.0
      ],
      [
        "<0x82>",
        0.0
      ],
      [
        "<0x83>",
        0.0
      ],
      [
        "<0x84>",
        0.0
      ],
      [
        "<0x85>",
        0.0
      ],
      [
        "<0x86>",
        0.0
      ],
      [
        "<0x87>",
        0.0
      ],
      [
        "<0x88>",
        0.0
      ],
      [
        "<0x89>",
        0.0
      ],
      [
        "<0x8A>",
        0.0
      ],
      [
        "<0x8B>",
        0.0
      ],
      [
        "<0x8C>",
        0.0
      ],
      [
        "<0x8D>",
        0.0
      ],
      [
        "<0x8E>",
        0.0
      ],
      [
        "<0x8F>",
        0.0
      ],
      [
        "<0x90>",
        0.0
      ],
      [
        "<0x91>",
        0.0
      ],
      [
        "<0x92>",
        0.0
      ],
      [
        "<0x93>",
        0.0
      ],
      [
        "<0x94>",
        0.0
      ],
      [
        "<0x95>",
        0.0
      ],
      [
        "<0x96>",
        0.0
      ],
      [
        "<0x97>",
        0.0
      ],
      [
        "<0x98>",
        0.0
      ],
      [
        "<0x99>",
        0.0
      ],
      [
        "<0x9A>",
        0.0
      ],
      [
        "<0x9B>",
        0.0
      ],
      [
        "<0x9C>",
        0.0
      ],
      [
        "<0x9D>",
        0.0
      ],
      [
        "<0x9E>",
        0.0
      ],
      [
        "<0x9F>",
        0.0
      ],
      [
        "<0xA0>",
        0.0
      ],
      [
        "<0xA1>",
        0.0
      ],
      [
        "<0xA2>",
        0.0
      ],
      [
        "<0xA3>",
        0.0
      ],
      [
        "<0xA4>",
        0.0
      ],
      [
        "<0xA5>",
        0.0
      ],
      [
        "<0xA6>",
        0.0
      ],
      [
        "<0xA7>",
        0.0
      ],
      [
        "<0xA8>",
        0.0
      ],
      [
        "<0xA9>",
        0.0
      ],
      [
        "<0xAA>",
        0.0
      ],
      [
        "<0xAB>",
        0.0
      ],
      [
        "<0xAC>",
        0.0
      ],
      [
        "<0xAD>",
        0.0
      ],
      [
        "<0xAE>",
        0.0
      ],
      [
        "<0xAF>",
        0.0
      ],
      [
        "<0xB0>",
        0.0
      ],
      [
        "<0xB1>",
        0.0
      ],
      [
        "<0xB2>",
        0.0
      ],
      [
        "<0xB3>",
        0.0
      ],
      [
        "<0xB4>",
        0.0
      ],
      [
        "<0xB5>",
        0.0
      ],
      [
        "<0xB6>",
        0.0
      ],
      [
        "<0xB7>",
        0.0
      ],
      [
        "<0xB8>",
        0.0
      ],
      [
        "<0xB9>",
        0.0
      ],
      [
        "<0xBA>",
        0.0
      ],
      [
        "<0xBB>",
        0.0
      ],
      [
        "<0xBC>",
        0.0
      ],
      [
        "<0xBD>",
        0.0
      ],
      [
        "<0xBE>",
        0.0
      ],
      [
        "<0xBF>",
        0.0
      ],
      [
        "<0xC0>",
        0.0
      ],
      [
        "<0xC1>",
        0.0
      ],
      [
        "<0xC2>",
        0.0
      ],
      [
        "<0xC3>",
        0.0
      ],
      [
        "<0xC4>",
        0.0
      ],
      [
        "<0xC5>",
        0.0
      ],
      [
        "<0xC6>",
        0.0
      ],
      [
        "<0xC7>",
        0.0
      ],
      [
        "<0xC8>",
        0.0
      ],
      [
        "<0xC9>",
        0.0
      ],
      [
        "<0xCA>",
        0.0
      ],
      [
        "<0xCB>",
        0.0
      ],
      [
        "<0xCC>",
        0.0
      ],
      [
        "<0xCD>",
        0.0
      ],
      [
        "<0xCE>",
        0.0
      ],
      [
        "<0xCF>",
        0.0
      ],
      [
        "<0xD0>",
        0.0
      ],
      [
        "<0xD1>",
        0.0
      ],
      [
        "<0xD2>",
        0.0
      ],
      [
        "<0xD3>",
        0.0
      ],
      [
        "<0xD4>",
        0.0
      ],
      [
        "<0xD5>",
        0.0
      ],
      [
        "<0xD6>",
        0.0
      ],
      [
        "<0xD7>",
        0.0
      ],
      [
        "<0xD8>",
        0.0
      ],
      [
        "<0xD9>",
        0.0
      ],
      [
        "<0xDA>",
        0.0
      ],
      [
        "<0xDB>",
        0.0
      ],
      [
        "<0xDC>",
        0.0
      ],
      [
        "<0xDD>",
        0.0
      ],
      [
        "<0xDE>",
        0.0
      ],
      [
        "<0xDF>",
        0.0
      ],
      [
        "<0xE0>",
        0.0
      ],
      [
        "<0xE1>",
        0.0
      ],
      [
        "<0xE2>",
        0.0
      ],
      [
        "<0xE3>",
        0.0
      ],
      [
        "<0xE4>",
        0.0
      ],
      [
        "<0xE5>",
        0.0
      ],
      [
        "<0xE6>",
        0.0
      ],
      [
        "<0xE7>",
        0.0
      ],
      [
        "<0xE8>",
        0.0
      ],
      [
        "<0xE9>",
        0.0
      ],
      [
        "<0xEA>",
        0.0
      ],
      [
        "<0xEB>",
        0.0
      ],
      [
        "<0xEC>",
        0.0
      ],
      [
        "<0xED>",
        0.0
      ],
      [
        "<0xEE>",
        0.0
      ],
      [
        "<0xEF>",
        0.0
      ],
      [
        "<0xF0>",
        0.0
      ],
      [
        "<0xF1>",
        0.0
      ],
      [
        "<0xF2>",
        0.0
      ],
      [
        "<0xF3>",
        0.0
      ],
      [
        "<0xF4>",
        0.0
      ],
      [
        "<0xF5>",
        0.0
      ],
      [
        "<0xF6>",
        0.0
      ],
      [
        "<0xF7>",
        0.0
      ],
      [
        "<0xF8>",
        0.0
      ],
      [
        "<0xF9>",
        0.0
      ],
      [
        "<0xFA>",
        0.0
      ],
      [
        "<0xFB>",
        0.0
      ],
      [
        "<0xFC>",
        0.0
      ],
      [
        "<0xFD>",
        0.0
      ],
      [
        "<0xFE>",
        0.0
      ],
      [
        "<0xFF>",
        0.0
      ],
      [
        "▁",
        -2.884568691253662
      ],
      [
        "s",
        -3.2484734058380127
      ],
      [
        ",",
        -3.293511152267456
      ],
      [
        ".",
        -3.3522086143493652
      ],
      [
        "'",
        -3.691579580307007
      ],
      [
        "▁the",
        -3.741624355316162
      ],
      [
        "▁to",
        -4.045279026031494
      ],
      [
        "▁a",
        -4.066256999969482
      ],
      [
        "▁I",
        -4.0755815505981445
      ],
      [
        "▁and",
        -4.241729259490967
      ],
      [
        "▁you",
        -4.310611248016357
      ],
      [
        "▁that",
        -4.342050075531006
      ],
      [
        "▁of",
        -4.390951633453369
      ],
      [
        "ing",
        -4.502481937408447
      ],
      [
        "t",
        -4.5397047996521
      ],
      [
        "▁it",
        -4.542901515960693
      ],
      [
        "▁in",
        -4.638480186462402
      ],
      [
        "▁is",
        -4.943281650543213
      ],
      [
        "ed",
        -4.943328857421875
      ],
      [
        "▁be",
        -5.043965816497803
      ],
      [
        "re",
        -5.14577054977417
      ],
      [
        "▁we",
        -5.182724952697754
      ],
      [
        "▁like",
        -5.221669673919678
      ],
      [
        "m",
        -5.342883110046387
      ],
      [
        "▁for",
        -5.343321800231934
      ],
      [
        "▁this",
        -5.363556861877441
      ],
      [
        "▁was",
        -5.375865936279297
      ],
      [
        "▁And",
        -5.445766925811768
      ],
      [
        "▁on",
        -5.466545581817627
      ],
      [
        "▁know",
        -5.47384786605835
      ],
      [
        "▁have",
        -5.571041107177734
      ],
      [
        "▁with",
        -5.58411169052124
      ],
      [
        "?",
        -5.620762348175049
      ],
      [
        "▁they",
        -5.640599727630615
      ],
      [
        "▁so",
        -5.654904842376709
      ],
      [
        "er",
        -5.673520088195801
      ],
      [
        "▁just",
        -5.677209377288818
      ],
      [
        "▁what",
        -5.72856330871582
      ],
      [
        "▁So",
        -5.789290904998779
      ],
      [
        "▁do",
        -5.848136901855469
      ],
      [
        "▁not",
        -5.849341869354248
      ],
      [
        "▁some",
        -5.853160858154297
      ],
      [
        "▁he",
        -5.866663932800293
      ],
      [
        "▁can",
        -5.883192539215088
      ],
      [
        "▁are",
        -5.899616241455078
      ],
      [
        "▁but",
        -5.9202561378479
      ],
      [
        "n",
        -5.930228233337402
      ],
      [
        "d",
        -5.950862407684326
      ],
      [
        "▁me",
        -5.984400272369385
      ],
      [
        "▁at",
        -5.9927825927734375
      ],
      [
        "▁there",
        -5.994783401489258
      ],
      [
        "▁or",
        -5.998849391937256
      ],
      [
        "▁your",
        -6.006519317626953
      ],
      [
        "▁my",
        -6.017693996429443
      ],
      [
        "ve",
        -6.01771354675293
      ],
      [
        "▁about",
        -6.023505687713623
      ],
      [
        "0",
        -6.0314812660217285
      ],
      [
        "▁all",
        -6.051407814025879
      ],
      [
        "▁get",
        -6.057258605957031
      ],
      [
        "▁think",
        -6.073665142059326
      ],
      [
        "cause",
        -6.094570159912109
      ],
      [
        "▁out",
        -6.11068058013916
      ],
      [
        "▁one",
        -6.11893367767334
      ],
      [
        "ly",
        -6.123717784881592
      ],
      [
        "▁p",
        -6.127171993255615
      ],
      [
        "▁going",
        -6.136852264404297
      ],
      [
        "al",
        -6.18625545501709
      ],
      [
        "y",
        -6.193512916564941
      ],
      [
        "▁if",
        -6.2064433097839355
      ],
      [
        "▁as",
        -6.226637363433838
      ],
      [
        "▁up",
        -6.236567974090576
      ],
      [
        "▁c",
        -6.243194103240967
      ],
      [
        "▁don",
        -6.256308078765869
      ],
      [
        "▁It",
        -6.295454502105713
      ],
      [
        "r",
        -6.328939437866211
      ],
      [
        "ll",
        -6.33448600769043
      ],
      [
        "e",
        -6.3421173095703125
      ],
      [
        "-",
        -6.345717430114746
      ],
      [
        "▁re",
        -6.3473334312438965
      ],
      [
        "▁thing",
        -6.348674774169922
      ],
      [
        "▁from",
        -6.352749824523926
      ],
      [
        "1",
        -6.3541717529296875
      ],
      [
        "really",
        -6.389099597930908
      ],
      [
        "▁You",
        -6.401214599609375
      ],
      [
        "thing",
        -6.417024612426758
      ],
      [
        "▁right",
        -6.424452304840088
      ],
      [
        "people",
        -6.425020217895508
      ],
      [
        "▁want",
        -6.425827980041504
      ],
      [
        "▁when",
        -6.43815803527832
      ],
      [
        "ally",
        -6.453556537628174
      ],
      [
        "▁go",
        -6.476170063018799
      ],
      [
        "▁then",
        -6.486055850982666
      ],
      [
        "▁But",
        -6.499558448791504
      ],
      [
        "▁an",
        -6.500698566436768
      ],
      [
        "▁no",
        -6.534000873565674
      ],
      [
        "▁had",
        -6.5463056564331055
      ],
      [
        "in",
        -6.5568647384643555
      ],
      [
        "▁Yeah",
        -6.568700790405273
      ],
      [
        "▁would",
        -6.5701375007629395
      ],
      [
        "▁say",
        -6.590750694274902
      ],
      [
        "▁them",
        -6.595056056976318
      ],
      [
        "▁time",
        -6.602702617645264
      ],
      [
        "a",
        -6.629042148590088
      ],
      [
        "tion",
        -6.633601665496826
      ],
      [
        "▁The",
        -6.638084411621094
      ],
      [
        "2",
        -6.6401753425598145
      ],
      [
        "▁more",
        -6.643313884735107
      ],
      [
        "▁how",
        -6.651402950286865
      ],
      [
        "▁see",
        -6.664009094238281
      ],
      [
        "▁got",
        -6.672194957733154
      ],
      [
        "▁our",
        -6.6888508796691895
      ],
      [
        "es",
        -6.693766117095947
      ],
      [
        "▁now",
        -6.706151962280273
      ],
      [
        "▁who",
        -6.730064392089844
      ],
      [
        "▁We",
        -6.735322952270508
      ],
      [
        "▁here",
        -6.757986545562744
      ],
      [
        "▁his",
        -6.763290882110596
      ],
      [
        "▁will",
        -6.763925075531006
      ],
      [
        "▁by",
        -6.77561092376709
      ],
      [
        "▁were",
        -6.781393527984619
      ],
      [
        "▁every",
        -6.806923866271973
      ],
      [
        "▁kind",
        -6.819945812225342
      ],
      [
        "▁back",
        -6.8263397216796875
      ],
      [
        "▁A",
        -6.831277370452881
      ],
      [
        "▁look",
        -6.834610939025879
      ],
      [
        "▁been",
        -6.865054607391357
      ],
      [
        "▁their",
        -6.865737438201904
      ],
      [
        "▁very",
        -6.8663811683654785
      ],
      [
        "▁which",
        -6.8790283203125
      ],
      [
        "▁That",
        -6.8807878494262695
      ],
      [
        "▁into",
        -6.887390613555908
      ],
      [
        "▁where",
        -6.889959335327148
      ],
      [
        "▁has",
        -6.893083095550537
      ],
      [
        "o",
        -6.901517868041992
      ],
      [
        "▁way",
        -6.914261341094971
      ],
      [
        "▁good",
        -6.918059349060059
      ],
      [
        "▁she",
        -6.91853141784668
      ],
      [
        "▁other",
        -6.925738334655762
      ],
      [
        "▁lot",
        -6.9355573654174805
      ],
      [
        "▁mean",
        -6.942234992980957
      ],
      [
        "▁work",
        -6.9438157081604
      ],
      [
        "p",
        -6.944849967956543
      ],
      [
        "▁e",
        -6.95320987701416
      ],
      [
        "▁these",
        -6.957985877990723
      ],
      [
        "▁de",
        -6.967844486236572
      ],
      [
        "i",
        -6.985270977020264
      ],
      [
        "▁i",
        -6.990671634674072
      ],
      [
        "▁yeah",
        -6.996245384216309
      ],
      [
        "▁over",
        -6.997771263122559
      ],
      [
        "▁us",
        -7.0103960037231445
      ],
      [
        "le",
        -7.013932704925537
      ],
      [
        "▁him",
        -7.016696929931641
      ],
      [
        "▁talk",
        -7.034051895141602
      ],
      [
        "ers",
        -7.039214134216309
      ],
      [
        "▁He",
        -7.044933319091797
      ],
      [
        "little",
        -7.05172872543335
      ],
      [
        "▁well",
        -7.058437347412109
      ],
      [
        "▁pr",
        -7.066596031188965
      ],
      [
        "▁even",
        -7.093531608581543
      ],
      [
        "ion",
        -7.095380783081055
      ],
      [
        "▁could",
        -7.097424030303955
      ],
      [
        "▁make",
        -7.106647968292236
      ],
      [
        "▁need",
        -7.112405300140381
      ],
      [
        "▁those",
        -7.135005950927734
      ],
      [
        "▁actu",
        -7.140950679779053
      ],
      [
        "▁said",
        -7.144470691680908
      ],
      [
        "▁start",
        -7.147336483001709
      ],
      [
        "▁t",
        -7.153529167175293
      ],
      [
        "l",
        -7.156661510467529
      ],
      [
        "▁her",
        -7.170865535736084
      ],
      [
        "▁con",
        -7.171987533569336
      ],
      [
        "ation",
        -7.1775288581848145
      ],
      [
        "▁did",
        -7.179727077484131
      ],
      [
        "▁also",
        -7.182616233825684
      ],
      [
        "▁two",
        -7.185066223144531
      ],
      [
        "▁down",
        -7.191295623779297
      ],
      [
        "▁much",
        -7.212818145751953
      ],
      [
        "5",
        -7.213355541229248
      ],
      [
        "▁They",
        -7.230929851531982
      ],
      [
        "en",
        -7.234388828277588
      ],
      [
        "c",
        -7.24249267578125
      ],
      [
        "▁feel",
        -7.249005317687988
      ],
      [
        "ting",
        -7.255661487579346
      ],
      [
        "▁first",
        -7.2672271728515625
      ],
      [
        "▁C",
        -7.270016193389893
      ],
      [
        "though",
        -7.2734270095825195
      ],
      [
        "▁S",
        -7.279673099517822
      ],
      [
        "▁any",
        -7.285599231719971
      ],
      [
        "or",
        -7.297698020935059
      ],
      [
        "on",
        -7.302798748016357
      ],
      [
        "3",
        -7.310871124267578
      ],
      [
        "ment",
        -7.319054126739502
      ],
      [
        "▁let",
        -7.325043201446533
      ],
      [
        "g",
        -7.329464435577393
      ],
      [
        "▁take",
        -7.329853057861328
      ],
      [
        "one",
        -7.338484764099121
      ],
      [
        "an",
        -7.363990306854248
      ],
      [
        "il",
        -7.365907192230225
      ],
      [
        "▁part",
        -7.373332977294922
      ],
      [
        "rent",
        -7.378327369689941
      ],
      [
        "hrough",
        -7.378621578216553
      ],
      [
        "▁play",
        -7.383774280548096
      ],
      [
        "▁diffe",
        -7.385295867919922
      ],
      [
        "▁love",
        -7.386297702789307
      ],
      [
        "▁com",
        -7.391439437866211
      ],
      [
        "th",
        -7.3933281898498535
      ],
      [
        "▁show",
        -7.403681755065918
      ],
      [
        "▁come",
        -7.410576343536377
      ],
      [
        "▁than",
        -7.415188312530518
      ],
      [
        "▁bit",
        -7.420681953430176
      ],
      [
        "▁put",
        -7.427697658538818
      ],
      [
        "ra",
        -7.429073333740234
      ],
      [
        "ness",
        -7.4318695068359375
      ],
      [
        "▁doing",
        -7.437935829162598
      ],
      [
        "▁This",
        -7.442959308624268
      ],
      [
        "▁off",
        -7.451347351074219
      ],
      [
        "ity",
        -7.457302570343018
      ],
      [
        "▁What",
        -7.463436603546143
      ],
      [
        "▁life",
        -7.4657464027404785
      ],
      [
        "w",
        -7.471033096313477
      ],
      [
        "▁Oh",
        -7.478610992431641
      ],
      [
        "▁great",
        -7.481228351593018
      ],
      [
        "ever",
        -7.486627578735352
      ],
      [
        "u",
        -7.487160682678223
      ],
      [
        "happen",
        -7.495415210723877
      ],
      [
        "ic",
        -7.495570182800293
      ],
      [
        "ar",
        -7.49574613571167
      ],
      [
        "4",
        -7.497114658355713
      ],
      [
        "▁day",
        -7.501342296600342
      ],
      [
        "ro",
        -7.528869152069092
      ],
      [
        "▁st",
        -7.530606269836426
      ],
      [
        "▁only",
        -7.533508777618408
      ],
      [
        "ate",
        -7.534730434417725
      ],
      [
        "▁didn",
        -7.55030632019043
      ],
      [
        "▁still",
        -7.555561542510986
      ],
      [
        "able",
        -7.555562973022461
      ],
      [
        "▁F",
        -7.555634498596191
      ],
      [
        "▁P",
        -7.562912940979004
      ],
      [
        "▁un",
        -7.567101955413818
      ],
      [
        "▁under",
        -7.569869041442871
      ],
      [
        "▁No",
        -7.576674461364746
      ],
      [
        "9",
        -7.579963684082031
      ],
      [
        "te",
        -7.58042049407959
      ],
      [
        "▁being",
        -7.581863880157471
      ],
      [
        "ch",
        -7.591626167297363
      ],
      [
        "▁Well",
        -7.5994791984558105
      ],
      [
        "h",
        -7.601132392883301
      ],
      [
        "ry",
        -7.60433292388916
      ],
      [
        "▁inter",
        -7.609300136566162
      ],
      [
        "should",
        -7.609492301940918
      ],
      [
        "around",
        -7.611624717712402
      ],
      [
        "▁man",
        -7.616955757141113
      ],
      [
        "b",
        -7.618578910827637
      ],
      [
        "ur",
        -7.6237335205078125
      ],
      [
        "▁new",
        -7.624754905700684
      ],
      [
        "▁years",
        -7.627285957336426
      ],
      [
        "el",
        -7.629648685455322
      ],
      [
        "▁again",
        -7.630054950714111
      ],
      [
        "k",
        -7.630280494689941
      ],
      [
        "▁point",
        -7.633115291595459
      ],
      [
        "▁E",
        -7.6337409019470215
      ],
      [
        "▁f",
        -7.637404441833496
      ],
      [
        "▁too",
        -7.642826557159424
      ],
      [
        "▁give",
        -7.6462554931640625
      ],
      [
        "▁God",
        -7.647794723510742
      ],
      [
        "▁help",
        -7.6489458084106445
      ],
      [
        "▁why",
        -7.651645660400391
      ],
      [
        "▁tell",
        -7.654996871948242
      ],
      [
        "▁big",
        -7.660550117492676
      ],
      [
        "▁There",
        -7.66077184677124
      ],
      [
        "ent",
        -7.662092208862305
      ],
      [
        "before",
        -7.66905403137207
      ],
      [
        "ne",
        -7.6692681312561035
      ],
      [
        "person",
        -7.68609094619751
      ],
      [
        "always",
        -7.697056770324707
      ],
      [
        "▁gonna",
        -7.708845138549805
      ],
      [
        "ke",
        -7.714349746704102
      ],
      [
        "body",
        -7.715152740478516
      ],
      [
        "▁If",
        -7.717781066894531
      ],
      [
        "▁Be",
        -7.722033500671387
      ],
      [
        "▁three",
        -7.726672172546387
      ],
      [
        "la",
        -7.727085113525391
      ],
      [
        "▁find",
        -7.7324018478393555
      ],
      [
        "6",
        -7.739603042602539
      ],
      [
        "▁B",
        -7.7404375076293945
      ],
      [
        "▁many",
        -7.741635322570801
      ],
      [
        "▁year",
        -7.7457594871521
      ],
      [
        "8",
        -7.748380184173584
      ],
      [
        "▁same",
        -7.74919319152832
      ],
      [
        "▁most",
        -7.749341011047363
      ],
      [
        "ta",
        -7.76569128036499
      ],
      [
        "▁oh",
        -7.765693664550781
      ],
      [
        "est",
        -7.769061088562012
      ],
      [
        "▁Now",
        -7.769343376159668
      ],
      [
        "▁after",
        -7.7787652015686035
      ],
      [
        "▁last",
        -7.78427791595459
      ],
      [
        "▁maybe",
        -7.787981033325195
      ],
      [
        "▁b",
        -7.79763126373291
      ],
      [
        "▁never",
        -7.800626277923584
      ],
      [
        "na",
        -7.806248188018799
      ],
      [
        "▁might",
        -7.814441680908203
      ],
      [
        "op",
        -7.823919773101807
      ],
      [
        "it",
        -7.825128555297852
      ],
      [
        "se",
        -7.825497150421143
      ],
      [
        "▁end",
        -7.827725887298584
      ],
      [
        "▁In",
        -7.8292555809021
      ],
      [
        "li",
        -7.834815502166748
      ],
      [
        "▁use",
        -7.842201232910156
      ],
      [
        "x",
        -7.843822956085205
      ],
      [
        "▁Like",
        -7.845688343048096
      ],
      [
        "▁long",
        -7.8490400314331055
      ],
      [
        "▁co",
        -7.849045753479004
      ],
      [
        "▁stuff",
        -7.85164213180542
      ],
      [
        "▁dis",
        -7.856433868408203
      ],
      [
        "ol",
        -7.860621929168701
      ],
      [
        "▁sure",
        -7.8607025146484375
      ],
      [
        "ce",
        -7.86693000793457
      ],
      [
        "obably",
        -7.869808673858643
      ],
      [
        "▁world",
        -7.871005535125732
      ],
      [
        "7",
        -7.8722758293151855
      ],
      [
        "nother",
        -7.874476909637451
      ],
      [
        "▁does",
        -7.886646270751953
      ],
      [
        "ri",
        -7.894267559051514
      ],
      [
        "▁call",
        -7.897050857543945
      ],
      [
        "▁real",
        -7.904669761657715
      ],
      [
        "member",
        -7.9059062004089355
      ],
      [
        "us",
        -7.914706707000732
      ],
      [
        "▁sort",
        -7.920995712280273
      ],
      [
        "▁place",
        -7.921472072601318
      ],
      [
        "lo",
        -7.925868988037109
      ],
      [
        "age",
        -7.932684421539307
      ],
      [
        "▁own",
        -7.936575889587402
      ],
      [
        "▁imp",
        -7.9380202293396
      ],
      [
        "▁made",
        -7.9458794593811035
      ],
      [
        "id",
        -7.946288585662842
      ],
      [
        "is",
        -7.946658134460449
      ],
      [
        "▁cha",
        -7.948122501373291
      ],
      [
        "et",
        -7.9484333992004395
      ],
      [
        "▁next",
        -7.948547840118408
      ],
      [
        "ence",
        -7.951374530792236
      ],
      [
        "▁keep",
        -7.95743989944458
      ],
      [
        "f",
        -7.95897102355957
      ],
      [
        "▁T",
        -7.959143161773682
      ],
      [
        "ck",
        -7.959611892700195
      ],
      [
        "listen",
        -7.962512493133545
      ],
      [
        "▁g",
        -7.97217321395874
      ],
      [
        "▁ques",
        -7.983057498931885
      ],
      [
        "▁doesn",
        -7.986578941345215
      ],
      [
        "de",
        -7.993881702423096
      ],
      [
        "tive",
        -7.995202541351318
      ],
      [
        "▁Okay",
        -7.995222091674805
      ],
      [
        "▁okay",
        -8.001017570495605
      ],
      [
        "to",
        -8.010042190551758
      ],
      [
        "ma",
        -8.011226654052734
      ],
      [
        "▁y",
        -8.014019966125488
      ],
      [
        "▁done",
        -8.016657829284668
      ],
      [
        "▁try",
        -8.017557144165039
      ],
      [
        "▁game",
        -8.023670196533203
      ],
      [
        "▁G",
        -8.030261039733887
      ],
      [
        "better",
        -8.031174659729004
      ],
      [
        "▁guys",
        -8.04036808013916
      ],
      [
        "▁di",
        -8.04699993133545
      ],
      [
        "pretty",
        -8.05696964263916
      ],
      [
        "▁went",
        -8.064704895019531
      ],
      [
        "ful",
        -8.066405296325684
      ],
      [
        "ir",
        -8.071381568908691
      ],
      [
        "▁watch",
        -8.072752952575684
      ],
      [
        "number",
        -8.073490142822266
      ],
      [
        "odcast",
        -8.074795722961426
      ],
      [
        "out",
        -8.078509330749512
      ],
      [
        "▁today",
        -8.080411911010742
      ],
      [
        "▁week",
        -8.081343650817871
      ],
      [
        "tions",
        -8.083463668823242
      ],
      [
        "▁ma",
        -8.090441703796387
      ],
      [
        "ti",
        -8.09251880645752
      ],
      [
        "▁exper",
        -8.099031448364258
      ],
      [
        "friend",
        -8.099273681640625
      ],
      [
        "A",
        -8.10132122039795
      ],
      [
        "▁She",
        -8.101981163024902
      ],
      [
        "▁whole",
        -8.10409927368164
      ],
      [
        "S",
        -8.111672401428223
      ],
      [
        "ter",
        -8.114810943603516
      ],
      [
        "stand",
        -8.123491287231445
      ],
      [
        "▁away",
        -8.123980522155762
      ],
      [
        "▁hard",
        -8.126935005187988
      ],
      [
        "course",
        -8.133652687072754
      ],
      [
        "▁high",
        -8.150348663330078
      ],
      [
        "ru",
        -8.150856971740723
      ],
      [
        "▁home",
        -8.152706146240234
      ],
      [
        "▁All",
        -8.155635833740234
      ],
      [
        "▁busi",
        -8.156524658203125
      ],
      [
        "as",
        -8.157022476196289
      ],
      [
        "▁learn",
        -8.159526824951172
      ],
      [
        "v",
        -8.160807609558105
      ],
      [
        "▁able",
        -8.165253639221191
      ],
      [
        "ia",
        -8.166909217834473
      ],
      [
        "ary",
        -8.167830467224121
      ],
      [
        "▁M",
        -8.171135902404785
      ],
      [
        "▁best",
        -8.172327041625977
      ],
      [
        "▁team",
        -8.175614356994629
      ],
      [
        "ble",
        -8.176185607910156
      ],
      [
        "▁men",
        -8.177753448486328
      ],
      [
        "▁came",
        -8.179851531982422
      ],
      [
        "ad",
        -8.181218147277832
      ],
      [
        "mo",
        -8.182390213012695
      ],
      [
        "change",
        -8.187325477600098
      ],
      [
        "ty",
        -8.18980884552002
      ],
      [
        "ist",
        -8.191882133483887
      ],
      [
        "▁How",
        -8.192187309265137
      ],
      [
        "ical",
        -8.193853378295898
      ],
      [
        "▁r",
        -8.194097518920898
      ],
      [
        "▁may",
        -8.199860572814941
      ],
      [
        "having",
        -8.203511238098145
      ],
      [
        "at",
        -8.2042818069458
      ],
      [
        "▁money",
        -8.207857131958008
      ],
      [
        "▁pro",
        -8.207982063293457
      ],
      [
        "▁o",
        -8.208535194396973
      ],
      [
        "side",
        -8.222607612609863
      ],
      [
        "▁uh",
        -8.22454833984375
      ],
      [
        "▁name",
        -8.231927871704102
      ],
      [
        "me",
        -8.232441902160645
      ],
      [
        "▁pre",
        -8.238127708435059
      ],
      [
        "!",
        -8.239486694335938
      ],
      [
        "second",
        -8.239890098571777
      ],
      [
        "nd",
        -8.243569374084473
      ],
      [
        "ine",
        -8.244396209716797
      ],
      [
        "▁am",
        -8.245768547058105
      ],
      [
        "▁De",
        -8.247952461242676
      ],
      [
        "▁side",
        -8.249322891235352
      ],
      [
        "▁Do",
        -8.250293731689453
      ],
      [
        "z",
        -8.252396583557129
      ],
      [
        "▁guy",
        -8.256911277770996
      ],
      [
        "ver",
        -8.256974220275879
      ],
      [
        "▁read",
        -8.258403778076172
      ],
      [
        "▁\"",
        -8.261567115783691
      ],
      [
        "ite",
        -8.272871017456055
      ],
      [
        "▁Re",
        -8.273717880249023
      ],
      [
        "▁la",
        -8.27470874786377
      ],
      [
        "ience",
        -8.276155471801758
      ],
      [
        "▁mind",
        -8.27617073059082
      ],
      [
        "▁idea",
        -8.277162551879883
      ],
      [
        "▁hear",
        -8.278149604797363
      ],
      [
        "▁five",
        -8.278955459594727
      ],
      [
        "▁head",
        -8.28038215637207
      ],
      [
        "▁four",
        -8.280485153198242
      ],
      [
        "▁O",
        -8.282163619995117
      ],
      [
        "▁se",
        -8.287294387817383
      ],
      [
        "▁um",
        -8.287642478942871
      ],
      [
        "trying",
        -8.298399925231934
      ],
      [
        "▁th",
        -8.29875373840332
      ],
      [
        "▁Let",
        -8.299449920654297
      ],
      [
        "im",
        -8.301044464111328
      ],
      [
        "▁mo",
        -8.30250072479248
      ],
      [
        "▁Yes",
        -8.306300163269043
      ],
      [
        "▁N",
        -8.311691284179688
      ],
      [
        "▁few",
        -8.31614875793457
      ],
      [
        "called",
        -8.317915916442871
      ],
      [
        "no",
        -8.319098472595215
      ],
      [
        "gether",
        -8.32050895690918
      ],
      [
        "▁move",
        -8.321401596069336
      ],
      [
        "ie",
        -8.322624206542969
      ],
      [
        "coming",
        -8.322659492492676
      ],
      [
        "▁car",
        -8.3236665725708
      ],
      [
        "▁both",
        -8.325749397277832
      ],
      [
        "ously",
        -8.327387809753418
      ],
      [
        "ul",
        -8.33009147644043
      ],
      [
        "▁set",
        -8.330425262451172
      ],
      [
        "▁story",
        -8.330855369567871
      ],
      [
        "▁fuck",
        -8.33165454864502
      ],
      [
        "ction",
        -8.348227500915527
      ],
      [
        "▁open",
        -8.348321914672852
      ],
      [
        "▁old",
        -8.350000381469727
      ],
      [
        "C",
        -8.350807189941406
      ],
      [
        "▁ask",
        -8.352201461791992
      ],
      [
        "▁else",
        -8.354040145874023
      ],
      [
        "ortant",
        -8.355762481689453
      ],
      [
        "ward",
        -8.356976509094238
      ],
      [
        "▁power",
        -8.359997749328613
      ],
      [
        "lieve",
        -8.362556457519531
      ],
      [
        "ha",
        -8.36269760131836
      ],
      [
        "▁care",
        -8.36302375793457
      ],
      [
        "▁turn",
        -8.363383293151855
      ],
      [
        "▁Right",
        -8.363404273986816
      ],
      [
        "I",
        -8.365367889404297
      ],
      [
        "ies",
        -8.367076873779297
      ],
      [
        "é",
        -8.367109298706055
      ],
      [
        "▁ever",
        -8.370315551757812
      ],
      [
        "enough",
        -8.371919631958008
      ],
      [
        "▁used",
        -8.375128746032715
      ],
      [
        "ated",
        -8.375615119934082
      ],
      [
        "▁bring",
        -8.375762939453125
      ],
      [
        "▁fun",
        -8.377237319946289
      ],
      [
        "▁bad",
        -8.378413200378418
      ],
      [
        "▁found",
        -8.381611824035645
      ],
      [
        "▁each",
        -8.385348320007324
      ],
      [
        "▁book",
        -8.388527870178223
      ],
      [
        "co",
        -8.391936302185059
      ],
      [
        "▁fact",
        -8.396342277526855
      ],
      [
        "reason",
        -8.397164344787598
      ],
      [
        "P",
        -8.400274276733398
      ],
      [
        "▁live",
        -8.400547981262207
      ],
      [
        "▁per",
        -8.400988578796387
      ],
      [
        "▁When",
        -8.401590347290039
      ],
      [
        "▁while",
        -8.402106285095215
      ],
      [
        "▁Thank",
        -8.404316902160645
      ],
      [
        "times",
        -8.404977798461914
      ],
      [
        "um",
        -8.405458450317383
      ],
      [
        "ton",
        -8.408987998962402
      ],
      [
        "▁D",
        -8.411992073059082
      ],
      [
        "▁R",
        -8.41552448272705
      ],
      [
        "▁creat",
        -8.420564651489258
      ],
      [
        "ho",
        -8.420775413513184
      ],
      [
        "▁d",
        -8.422122955322266
      ],
      [
        "▁defin",
        -8.422486305236816
      ],
      [
        "▁line",
        -8.425642967224121
      ],
      [
        "▁guess",
        -8.430755615234375
      ],
      [
        "▁quite",
        -8.432291030883789
      ],
      [
        "pe",
        -8.433984756469727
      ],
      [
        "man",
        -8.434449195861816
      ],
      [
        "▁build",
        -8.435030937194824
      ],
      [
        "▁en",
        -8.436271667480469
      ],
      [
        "rself",
        -8.441118240356445
      ],
      [
        "pisode",
        -8.443821907043457
      ],
      [
        "moment",
        -8.44384479522705
      ],
      [
        "▁yes",
        -8.444398880004883
      ],
      [
        "▁basic",
        -8.452391624450684
      ],
      [
        "▁video",
        -8.45334529876709
      ],
      [
        "▁night",
        -8.453591346740723
      ],
      [
        "couple",
        -8.455424308776855
      ],
      [
        "making",
        -8.455667495727539
      ],
      [
        "▁month",
        -8.456650733947754
      ],
      [
        "▁run",
        -8.460701942443848
      ],
      [
        "lu",
        -8.465465545654297
      ],
      [
        "lready",
        -8.46560001373291
      ],
      [
        "▁To",
        -8.465655326843262
      ],
      [
        "da",
        -8.466363906860352
      ],
      [
        "▁goes",
        -8.466663360595703
      ],
      [
        "D",
        -8.466976165771484
      ],
      [
        "▁For",
        -8.467130661010742
      ],
      [
        "...",
        -8.469169616699219
      ],
      [
        "ga",
        -8.469924926757812
      ],
      [
        "▁ex",
        -8.470888137817383
      ],
      [
        "▁po",
        -8.470900535583496
      ],
      [
        "▁says",
        -8.471372604370117
      ],
      [
        "▁free",
        -8.472845077514648
      ],
      [
        "ut",
        -8.474469184875488
      ],
      [
        "ance",
        -8.474730491638184
      ],
      [
        "▁job",
        -8.4752836227417
      ],
      [
        "ng",
        -8.477029800415039
      ],
      [
        "ach",
        -8.480815887451172
      ],
      [
        "▁seen",
        -8.481229782104492
      ],
      [
        "و",
        -8.481822967529297
      ],
      [
        "up",
        -8.482392311096191
      ],
      [
        "un",
        -8.482681274414062
      ],
      [
        "tween",
        -8.486188888549805
      ],
      [
        "▁won",
        -8.486241340637207
      ],
      [
        "ant",
        -8.488265037536621
      ],
      [
        "▁such",
        -8.488940238952637
      ],
      [
        "▁hope",
        -8.489032745361328
      ],
      [
        "▁comes",
        -8.489861488342285
      ],
      [
        "▁cool",
        -8.490562438964844
      ],
      [
        "▁house",
        -8.490806579589844
      ],
      [
        "tional",
        -8.492448806762695
      ],
      [
        "▁pass",
        -8.492779731750488
      ],
      [
        "▁water",
        -8.497396469116211
      ],
      [
        "▁walk",
        -8.499316215515137
      ],
      [
        "▁light",
        -8.502432823181152
      ],
      [
        "esting",
        -8.502674102783203
      ],
      [
        "▁Ma",
        -8.503865242004395
      ],
      [
        "▁h",
        -8.504929542541504
      ],
      [
        "ations",
        -8.507333755493164
      ],
      [
        "ni",
        -8.50997257232666
      ],
      [
        "▁pa",
        -8.511340141296387
      ],
      [
        "minute",
        -8.51488208770752
      ],
      [
        "▁bo",
        -8.515910148620605
      ],
      [
        "▁times",
        -8.516918182373047
      ],
      [
        "les",
        -8.516949653625488
      ],
      [
        "ر",
        -8.518157005310059
      ],
      [
        "▁case",
        -8.520344734191895
      ],
      [
        "▁far",
        -8.522486686706543
      ],
      [
        "▁child",
        -8.523870468139648
      ],
      [
        "ca",
        -8.526588439941406
      ],
      [
        "▁bu",
        -8.52804183959961
      ],
      [
        "▁sound",
        -8.529618263244629
      ],
      [
        "ard",
        -8.531852722167969
      ],
      [
        "▁wasn",
        -8.532976150512695
      ],
      [
        "▁que",
        -8.539838790893555
      ],
      [
        "day",
        -8.540030479431152
      ],
      [
        "system",
        -8.5426664352417
      ],
      [
        "▁hand",
        -8.54411506652832
      ],
      [
        "vi",
        -8.545309066772461
      ],
      [
        "ish",
        -8.546232223510742
      ],
      [
        "ci",
        -8.55002498626709
      ],
      [
        "▁speci",
        -8.551002502441406
      ],
      [
        "T",
        -8.552409172058105
      ],
      [
        "school",
        -8.553696632385254
      ],
      [
        "son",
